[
  {
    "color": "#f39000",
    "latitude": 51.22138371307524,
    "longitude": 22.068553256131135,
    "name": "Pasieka Stanisław Jakóbczyk",
    "addresses": ["Kowala Druga 133a", "24-320 Poniatowa"],
    "emails": null,
    "phoneNumbers": ["+48693042808"],
    "product": "miody",
    "image": "./img/1/17_jakubczyk-min.JPG",
    "facebook": null,
    "webpage": null,
    "icon": "./img/1/pasieka.svg",
    "legendName": "pasieka",
    "legendSubName": "Stanisław Jakóbczyk",
    "description": "Naturalne, wysokiej jakości produkty pszczele, pozyskiwane w zgodzie z naturą i z poszanowaniem środowiska. Pasieka licząca 100 uli oferuje wiele rodzajów naturalnych miodów o niecodziennych smakach oraz produkty pszczele takie jak pyłek, propolis, kitpszczeli. W ofercie pasieki znajduje się również apiinhalacja, z której mogą skorzystać osoby cierpiące na choroby układu oddechowego, bezsenność czy osoby skarżące sięna chroniczne zmęczenie."
  },
  {
    "color": "#c29c67",
    "latitude": 51.27681150559935,
    "longitude": 22.033310303912973,
    "name": "Zubrzycki Tadeusz. Piekarnia rzemieślnicza",
    "addresses": ["Kraczewice Prywatne 26", "24-320 Poniatowa"],
    "emails": null,
    "phoneNumbers": ["+48818204282"],
    "product": "pieczywo",
    "image": "./img/1/9_piekarnia_2-min.JPG",
    "facebook": "https://www.facebook.com/pages/category/Bakery/Piekarnia-Tadeusz-Zubrzycki-110266017378070/",
    "webpage": null,
    "icon": "./img/1/pieczywo.svg",
    "legendName": "piekarnia rzemieślnicza",
    "legendSubName": "Zubrzycki Tadeusz",
    "description": "Produkty z piekarni to wieloletnia tradycja wytwarzania, naturalność i niezmiennie doskonały smak. W ofercie dostępne są chleby w tym wiejski, słowiański, szefa, gryczany, na kapuście, z ziarnami, a także bułki, drożdżówki, słone i słodkie przekąski oraz tradycyjny cebularz lubelski, który posiada certyfikat oznaczenia geograficznego ChOG i jest zrastrowany w UE. Każdy produkt ma swój niepowtarzalny smak i aromat, a także recepturę, której właściciele przestrzegają od lat. Proces produkcji chleba zwykłego pozostaje niezmienny od początku istnienia piekarni, czyli od 1962 r. Pieczywo wytwarzane jest na bazie kwasu żytniego, którego sposób przygotowania i prowadzenie wpływa na smak i długo utrzymującą się świeżość."
  },
  {
    "color": "#e5cc05",
    "latitude": 51.286595175469074,
    "longitude": 22.040259499134255,
    "name": "Kozi Gród Jolanta Śliwa Naturalne Sery Kozie jabłka józefowskie",
    "addresses": ["Słotwiny 109", "24-310 Słotwiny"],
    "emails": null,
    "phoneNumbers": ["+48600353415"],
    "product": "Naturalne Sery Kozie",
    "image": "./img/1/4_kozi_grod-min.JPG",
    "facebook": "https://www.facebook.com/pages/category/Bakery/Piekarnia-Tadeusz-Zubrzycki-110266017378070/",
    "webpage": null,
    "icon": "./img/1/naturalne_sery_kozie.svg",
    "legendName": "kozi gród",
    "legendSubName": "Jolanta Śliwa",
    "description": "Sery kozie bez konserwantów wytwarzane są według ponad 20-letniej receptury w rodzinnym gospodarstwie. W ofercie znajdują się sery miękkie i półtwarde m.in. ser wierzchoniowski, ser podpuszczkowy biały, kozieradką, w pieprzu zielonym i kolorowym, z czarnuszką, w czubrycy, w pomidorach i bazylii, w czosnku niedźwiedzim i wędzony. Istnieje także możliwość nabycia masła i mleka koziego oraz sezonowego produktu jakim jest kolostrum."
  },
  {
    "color": "#6cb52d",
    "latitude": 51.2049280464468,
    "longitude": 22.014166970068384,
    "name": "Sadyba Rozalin",
    "addresses": ["Rozalin 56", "24-300 Opole Lubelskie"],
    "emails": null,
    "phoneNumbers": ["+48664973642"],
    "product": "Soki, przeciery, dżemy, słodycze",
    "image": "./img/1/11_sadyba_3-min.JPG",
    "facebook": "https://www.facebook.com/pages/category/Bakery/Piekarnia-Tadeusz-Zubrzycki-110266017378070/",
    "webpage": "https://sadybarozalin.pl/",
    "icon": "./img/1/soki_przeciery_dzemy.svg",
    "legendName": "sadyba rozalin",
    "legendSubName": "Mirosław Gołoś",
    "description": "W Sadybie Rozalin pod własną marką wytwarzane są przetwory i dodatki do potraw oraz słodycze. Produkty powstają z naturalnych, ekologicznych składników w oparciu o istniejące tu uprawy owoców i warzyw, bez użycia konserwantów. W ofercie dostępne są chutneje, dżemy, marmolady, picadillo, lemoniada, oraz rzemieślnicze słodycze."
  },
  {
    "color": "#36a9e1",
    "latitude": 51.183412590489446,
    "longitude": 22.00043406003372,
    "name": "Pustelnia - Ryby / Zajazd Rybacki",
    "addresses": ["Wola Rudzka 34", "24-300 Opole Lubelskie"],
    "emails": ["kontakt@pstragpustelnia.pl"],
    "phoneNumbers": ["+48794443888"],
    "product": "Ryby",
    "image": "./img/1/10_pustelnia_1-min.JPG",
    "facebook": null,
    "webpage": "https://rybypustelnia.pl/",
    "icon": "./img/1/ryby.svg",
    "legendName": "pustelnia ryby",
    "legendSubName": "Zajazd Rybacki",
    "description": "W gospodarstwie „Pustelnia”, ryby hodowane są z pełną świadomością i odpowiedzialnością za ich dobrostan. Właściciele o swoich rybach wiedzą wszystko, dlatego oferują produkty wysokiej jakości. Karpie i pstrągi to główne gatunki hodowane w gospodarstwie. Dodatkowo odławiane są sumy, szczupaki, sandacze, liny, okonie, amury i jesiotry. Dzięki funkcjonującej przetwórni dostępne są również pasty rybne, pasztet, kiełbasa i pierogi z karpia, ryby w occie oraz zupy i dania zamknięte w słoiku. Prawdziwym rarytasem są ryby wędzone, w tym dzwonka z karpia oraz szyneczka z karpia, które zarejestrowane są na Liście Produktów Tradycyjnych Ministerstwa Rolnictwa i Rozwoju Wsi."
  },
  {
    "color": "#c80051",
    "latitude": 51.16355635921306,
    "longitude": 21.97308844440775,
    "name": "Mickiewicz Winnica Rodzinna",
    "addresses": ["Zagrody 86", "24-300 Opole Lubelskie"],
    "emails": ["winnicasolaris@gmail.com"],
    "phoneNumbers": ["+48605831255"],
    "product": "winnica",
    "image": "./img/1/6_mickiewicz2-min.JPG",
    "facebook": null,
    "webpage": "http://winnicasolaris.pl/",
    "icon": "./img/1/winnica.svg",
    "legendName": "mickiewicz",
    "legendSubName": "winnica rodzinna",
    "description": "Rodzinna firma wytwarza doskonałe wina, których wysoka jakość budowana jest poprzez ręczny zbiór i selekcję owoców pochodzących z własnych upraw oraz ograniczanie plonów polegające na stosowaniu tzw. zielonych zbiorów, po to by z krzewu powstała tylko jedna butelka. Fermentacja w kadziach ze stali nierdzewnej w kontrolowanej temperaturze wpływa na świeżość i owocowy styl produktu końcowego. Dostępne są wina wytrawne, półwytrawne i półsłodkie."
  },
  {
    "color": "#e74b0d",
    "latitude": 51.149169775884396,
    "longitude": 21.974033306350357,
    "name": "Geomax Misztal – Stateczny Spółka Jawna",
    "addresses": ["ul. Willowa 22", "24-300 Opole Lubelskie"],
    "emails": ["biuro@krowki-opolelubelskie.pl"],
    "phoneNumbers": ["+48818276044"],
    "product": "Krówki",
    "image": "./img/1/2_geomax4-min.JPG",
    "facebook": null,
    "webpage": "https://www.sklep-krowki.pl/pl/",
    "icon": "./img/1/krowki.svg",
    "legendName": "geomax",
    "legendSubName": "Misztal – Stateczny",
    "description": "Firma Geomax produkuje cukierki krówki według tradycyjnej receptury pochodzącej z początku lat 50-tych ubiegłego wieku. Słodycze powstają na bazie najwyższej jakości mleka, śmietany, cukru i dodatków smakowych. Uzyskanie finezyjnego smaku oraz pojawienie się z czasem charakterystycznej ,,łezki” wymaga oprócz naturalnych surowców, wielu pracochłonnych zabiegów przy gotowaniu mlecznej masy, ręcznego krojenia i zawijania. Smakoszom słodkości Geomax oferuje między innymi krówki śmietankowe, kakaowe, kawowe, malinowe, miętowe, z ziarnem sezamowym, z wiórkami kokosowymi, cynamonem oraz z rodzynkami i śliwką suszoną. Powierzchnia szerokiej gamy oryginalnych opakowań wykorzystywana jest w celach promocyjnych i reklamowych. Sprawia to, że lokalny wyrób potrafi smakowo i estetycznie zaspokoić gust nawet najbardziej wymagającego klienta w kraju i za granicą."
  },
  {
    "color": "#000000",
    "latitude": 51.1449735880141,
    "longitude": 21.97714686167293,
    "name": "Kabako Gruppe Spółka z o.o.",
    "addresses": ["ul. Przemysłowa 42", "24-300 Opole Lubelskie"],
    "emails": ["kabako@kabako.pl"],
    "phoneNumbers": ["+48603665327"],
    "product": "mleko i produkty mleczne",
    "image": "./img/1/8_mleczarnia_1-min.JPG",
    "facebook": null,
    "webpage": "https://kabakomilk.pl/pl/",
    "icon": "./img/1/mleko_produkty_mleczne.svg",
    "legendName": "kabako gruppe",
    "legendSubName": null,
    "description": "Przedsiębiorstwo kontynuuje 60-letnią tradycję w zakresie produkcji artykułów mleczarskich. Każdego dnia produkty wytwarzane są z taką samą dbałością i pełnym poszanowaniem tradycji oraz zachowaniem regionalnych cech. „Mleczne ogrody” to doskonała jakość i wyjątkowość oraz opowieść o kulinarnej podróży poprzez tradycyjne smaki. W asortymencie znajdują się białe sery, klinki z przyprawami, masło, śmietana, maślanka, kefir oraz wieloowocowe jogurto."
  },
  {
    "color": "#e5cc05",
    "latitude": 51.12311400325269,
    "longitude": 22.05799874384227,
    "name": "Marzena Czerniak",
    "addresses": ["Nowe Komaszyce 12", "24-300 Opole Lubelskie"],
    "emails": ["marzenaczerniak@hotmail.com"],
    "phoneNumbers": ["+48669406514"],
    "product": "naturalne sery kozie",
    "image": "./img/1/13_m.czernia_1-min.JPG",
    "facebook": null,
    "webpage": null,
    "icon": "./img/1/naturalne_sery_kozie.svg",
    "legendName": "sery kozie",
    "legendSubName": "Marzena Czerniak",
    "description": "W gospodarstwie wytwarzane są przede wszystkim miękkie sery kozie podpuszczkowe o wytrawnych smakach, m.in. sery z ziołami i przyprawami: czarnuszką, tymiankiem, kozieradką, bazylią, czosnkiem niedźwiedzim, pomidorami, papryką, cebulą, orzechami, a także sery „na słodką nutę”, jak np. ser z żurawiną czy kandyzowanym imbirem. W ofercie znajduje się również ser twardy typu feta, feta dojrzewająca w oleju, a także sery wędzone, serek wiejski oraz jogurty naturalne i smakowe."
  },
  {
    "color": "#f39000",
    "latitude": 51.068547389517505,
    "longitude": 22.002735763760434,
    "name": "Pasieka Miodowe Powiśle",
    "addresses": ["Wandalin 76", "24-300 Opole Lubelskie"],
    "emails": ["miodowe.powisle@o2.pl"],
    "phoneNumbers": ["+48783693973"],
    "product": "miody",
    "image": "./img/1/7_miodowe_powisle_2-min.JPG",
    "facebook": "https://www.facebook.com/miodowe.powisle",
    "webpage": null,
    "icon": "./img/1/pasieka.svg",
    "legendName": "pasieka",
    "legendSubName": "miodowe powiśle",
    "description": "Pasieka Miodowe Powiśle to wędrowna pasieka licząca 80 pni pszczelich. Zajmuje się pozyskiwaniem miodu naturalnego, a także produkcją miodów z dodatkami, np. z kakao, czekoladą, konopiami, z suszonymi lub liofilizowanymi owocami takimi jak jagody czy maliny oraz z przyprawami, np. z kurkumą, cynamonem, kakao. W swojej ofercie pasieka posiada ponad 50 gatunków miodów, poza miodami z dodatkami przez cały rok dostępny"
  },
  {
    "color": "#6cb52d",
    "latitude": 51.069084370550925,
    "longitude": 21.97831785559011,
    "name": "Gospodarstwo Ekologiczne Vita Natura \"Eco Susz\" Jolanta i Tomasz Chlebek",
    "addresses": ["Wandalin 129", "24-300 Wandalin"],
    "emails": ["biuro@ecosusz.pl"],
    "phoneNumbers": ["+48791017002"],
    "product": "Produkty suszone BIO, herbatki BIO, soki",
    "image": "./img/1/1_Vita_Natura_2-min.JPG",
    "facebook": null,
    "webpage": "https://ecosusz.pl/",
    "icon": "./img/1/produkty_suszone_bio.svg",
    "legendName": "Vita Natura \"Eco Susz\"",
    "legendSubName": "Jolanta i Tomasz Chlebek",
    "description": "Firma produkuje suszone owoce, warzywa i zioła, które pozyskiwane są z własnego gospodarstwa ekologicznego. W procesie wytwarzania nie stosuje się cukrów, polepszaczy smaku i konserwantów. Przedsiębiorstwo oferuje naturalne herbatki owocowe i owocowo- ziołowe, suszone jabłka, gruszki, śliwki, czereśnie, porzeczki, wiśnie oraz soki."
  },
  {
    "color": "#8bc062",
    "latitude": 51.234972497218614,
    "longitude": 21.820792098460107,
    "name": "Powiśle Sp. j",
    "addresses": ["Kępa Chotecka 18", "24-313 Wilków"],
    "emails": ["biuro@powisle.pl"],
    "phoneNumbers": ["+48818283260"],
    "product": "chmiel",
    "image": "./img/1/19_powisle-min.jpg",
    "facebook": null,
    "webpage": "www.powisle.pl",
    "icon": "./img/1/chmiel.svg",
    "legendName": "powiśle",
    "legendSubName": null,
    "description": "POWIŚLE s.j. to producent granulatu T-90 i do niedawna jedyny w kraju wytwórca granulatu T-45 chmielu aromatycznego i goryczkowego, a także ekstraktu etanolowego. Firma dostarcza swoje produkty zarówno do wielkich holdingów, jak i małych rodzinnych browarów. Siedziba firmy mieści się w Gminie Wilków, gdzie znajduje się 70% krajowej uprawy chmielu aromatycznego o najwyższych parametrach technologicznych. Współwłaściciele firmy to fachowcy branży chmielarskiej - począwszy od uprawy, przez technologię przetwarzania do marketingu. Ciągły postęp w przetwórstwie i wprowadzanie do produkcji nowych produktów zapewnia w firmie wysoki poziom jakościowy i terminowość w dostarczaniu towarów."
  },
  {
    "color": "#ee9005",
    "latitude": 51.009913515356416,
    "longitude": 21.879632885622623,
    "name": "Gospodarstwo Pszczelarskie Maria i Zenon Bartuzi",
    "addresses": ["24-340 Józefów nad Wisłą"],
    "emails": ["zenonbartuzi@op.pl"],
    "phoneNumbers": ["+4850159310"],
    "product": "miody",
    "image": "./img/1/14_bartuzi_2-min.JPG",
    "facebook": null,
    "webpage": null,
    "icon": "./img/1/pasieka.svg",
    "legendName": "gospodarstwo pszczelarskie",
    "legendSubName": "Maria i Zenon Bartuzi",
    "description": "Gospodarstwo pszczelarskie położone jest na południowym skraju powiatu opolskiego w maleńkiej wiosce Mariampol. Pasieka otoczona jest lasami akacjowo-sosnowymi, przez które przebiega rzeka Wyżnica. Obecnie pasieka liczy 80 rodzin pszczelich w ulach Dadanta. Pszczelarstwo jest pasją właścicieli już ponad 25 lat. Posiadają oni tytuł mistrza w zawodzie pszczelarza i chętnie dzielą się tajnikami wiedzy z zakresu pszczelarstwa. Pasieka posiada w swojej ofercie całą paletę smaków i rodzajów miodów i innych produktów"
  },
  {
    "color": "#6bb12c",
    "latitude": 51.048876878923,
    "longitude": 21.842506687958192,
    "name": "Józefów Sad” Sp. z o.o.",
    "addresses": ["ul. Urzędowska 47", "24-340 Józefów nad Wisłą"],
    "emails": ["biuro@jozefowsad.pl", "r.puk@jozefowsad.pl"],
    "phoneNumbers": ["+48783784715"],
    "product": "Jabłka Józefowskie",
    "image": "./img/1/3_jablko3-min.JPG",
    "facebook": null,
    "webpage": "https://www.jozefowsad.pl/",
    "icon": "./img/1/jablka.svg",
    "legendName": "józefów sad",
    "legendSubName": null,
    "description": "Tradycja uprawy jabłoni w gminie Józefów nad Wisłą sięga początku XX wieku. Jabłonie stanowią 80% ogólnej powierzchni rosnących tu drzew owocowych i są uprawiane w różnych odmianach: Early Geneva, Paulared, Summared, Oliwka, Piros, Jerseymac, Delikates, Celeste, Cortland, Lobo, Eliza, Gala Must, Gala Royal, Gala Brookfield, Szampion, Ligol, Golden Delicius, Gloster, Jonagold, Jonagored i sporty, Red Jonaprince i sporty, Idared. Odpowiednie warunki klimatyczne, żyzne nadwiślańskie gleby oraz praca pasjonatów wpływają na wyjątkowy smak jabłek. Produkowane przez Józefów Sad Sp. z o.o. owoce posiadają certyfikat GLOBALGAP, a jabłko józefowskie wpisane zostało na Listę Produktów Tradycyjnych Ministerstwa Rolnictwa i Rozwoju Wsi."
  },
  {
    "color": "#c80051",
    "latitude": 51.12504106626157,
    "longitude": 21.926229360397063,
    "name": "Winnica Rubinowa",
    "addresses": ["Ożarów Pierwszy 35", "24-300 Opole Lubelskie"],
    "emails": ["winnicarubinowa@gmail.com"],
    "phoneNumbers": ["+48724508408"],
    "product": "winnica",
    "image": "./img/1/16_rubinowa_2-min.JPG",
    "facebook": null,
    "webpage": "https://winnicarubinowa.pl/",
    "icon": "./img/1/winnica.svg",
    "legendName": "winnica rubinowa",
    "legendSubName": null,
    "description": "Winnica Rubinowa to mała rodzinna winnica położona w sąsiedztwie malowniczego regionu Małopolskiego Przełomu Wisły. Uprawa winorośli jest tu prowadzona od kilkunastu lat, obecnie winnica dysponuje kilkunastoma odmianami winorośli przerobowej. W „małej manufakturze” większość prac wykonywana jest ręcznie. Uprawa krzewów winorośli wymaga poświęcenia dużej ilości czasu i pracy w trakcie okresu wegetacyjnego. Końcowym etapem jest okres zbiorów, gdzie każde grono jest ręcznie selekcjonowane. Zebrane owoce trafiają do winiarni, w której następują procesy związane z fermentacją. Każdy rocznik wina, mimo że tworzony z tych samych odmian winorośli, jest niepowtarzalny. W ofercie dostępne są wina białe wytrawne, półwytrawne, półsłodkie i słodkie oraz czerwone wina wytrawne."
  },
  {
    "color": "#6cb52d",
    "latitude": 51.11544994590766,
    "longitude": 21.861353456128427,
    "name": "F.H.U. BioGrim Grzegorz Maryniowski",
    "addresses": ["Wojciechów 26", "24-335 Łaziska"],
    "emails": ["maryniowski1@o2.pl"],
    "phoneNumbers": ["+48507191696"],
    "product": "produkcja żywności funkcjonalnej w segmencie soki, przeciery, dżemy, susze, liofilizaty, żelki, szparaga",
    "image": "./img/1/5_BioGrim-min.JPG",
    "facebook": null,
    "webpage": "http://www.biogrim.pl/",
    "icon": "./img/1/soki_przeciery_dzemy.svg",
    "legendName": "biogrim",
    "legendSubName": "Grzegorz Maryniowski",
    "description": "Firma Biogrim wytwarza żywność funkcjonalną (superfood) oraz certyfikowane soki z wyselekcjonowanych owoców pochodzących z własnych ekologicznych plantacji. Swój wyjątkowy smak i walory odżywcze produkty zawdzięczają czystemu powietrzu, żyznej, bogatej w minerały glebie oraz pasji właścicieli. W ofercie znajdują się susze, soki, dżemy, przeciery, octy, liofilizaty i żelki. Dominują przetwory z rokitnika, jabłek, cytryńca, czarnej maliny i jagody kamczackiej."
  },
  {
    "color": "#f39000",
    "latitude": 51.10107241672942,
    "longitude": 21.800953684963744,
    "name": "Pasieka Grzegorz Osuch",
    "addresses": ["Piotrawin 43a", "24-335 Łaziska"],
    "emails": null,
    "phoneNumbers": ["+48539957373"],
    "product": "miody",
    "image": "./img/1/18_pasiekaOsuch_5-min.jpg",
    "facebook": null,
    "webpage": "http://www.biogrim.pl/",
    "icon": "./img/1/pasieka.svg",
    "legendName": "pasieka",
    "legendSubName": "Grzegorz Osuch",
    "description": "Pasieka zlokalizowana jest nad Wisłą na obszarze NATURA 2000 w miejscowości Piotrawin. Dzięki pasji i zaangażowaniu właściciela obiekt ciągle się rozwija i obecnie liczy blisko 60 rodzin pszczelich. W pasiece pozyskiwane są przede wszystkim naturalne miody tj. akacjowo-mniszkowy, wielokwiatowy, gryczany, malinowo-kruszynowy, faceliowy, nawłociowy, a także inne produkty pszczelarskie jak np. propolis."
  },
  {
    "color": "#a4a4aa",
    "latitude": 51.13353519210362,
    "longitude": 21.819594878009266,
    "name": "Destylernia Kamień Sp. z o.o.",
    "addresses": ["Kamień 143", "24-335 Łaziska"],
    "emails": ["biuro@destylernia.pl"],
    "phoneNumbers": ["+48818280114"],
    "product": ["destylernia"],
    "image": "./img/1/12_destylernia_3-min.JPG",
    "facebook": null,
    "webpage": "https://www.destylernia.pl/",
    "icon": "./img/1/destylernia.svg",
    "legendName": "destylernia kamień",
    "legendSubName": null,
    "description": "Destylernia Kamień to producent alkoholi kraftowych i spirytusu. Historia gorzelni sięga aż do 1882 roku. Od początku istnienia destylat produkowany jest w sposób tradycyjny przy zachowaniu największego kunsztu mistrzów gorzelnictwa. Alkohole rodzinnej firmy wytwarzane są na bazie wysokiej jakości spirytusu orkiszowego oraz naturalnych aromatów. W ofercie znajduje się wódka produkowana w 100% z lokalnego orkiszu oraz trunki smakowe, tj. mięta, wiśnia, ogórek, trzy jagody, greipfrut, limonka, wanilia, kawa."
  },
  {
    "color": "#f39000",
    "latitude": 51.21526820249557,
    "longitude": 21.999775438663473,
    "name": "Pasieka \"Malinowa Kraina\"",
    "addresses": ["ul. Południowa 3", "24-310 Karczmiska"],
    "emails": ["kirek@poczta.onet.pl"],
    "phoneNumbers": ["+48604125270"],
    "product": "miody",
    "image": "./img/1/15_malinowa_kraina_2-min.JPG",
    "facebook": "https://www.facebook.com/malinowakraina1",
    "webpage": null,
    "icon": "./img/1/pasieka.svg",
    "legendName": "Pasieka Malinowa Kraina",
    "legendSubName": null,
    "description": "Pasieka „Malinowa Kraina” gospodaruje na 60 ulach i znajduje się w sąsiedztwie Nałęczowskiej Kolejki Wąskotorowej w Karczmiskach. Zajmuje się pozyskiwaniem miodów i innych produktów pszczelich – takich jak pyłek, propolis, wosk pszczeli. Pasieka posiada dwa produkty zarejestrowane na ministerialnej liście produktów tradycyjnych. Jest to miód wielokwiatowy – majowy z Karczmisk oraz miód akacjowo-malinowy. Oprócz pozyskiwania produktów pszczelich pasieka prowadzi działalność edukacyjną jako jeden z podmiotów „Ekomuzeum Lubelszczyzny”."
  }
]
